"INVITEES" = "Jemputan";
"INVITEES_LOWERCASE" = "jemputan";
"INVITATION_FROM" = "Jemputan dari";
"ACCEPT" = "Terima";
"MAYBE" = "Mungkin";
"MAYBE_LOWERCASE" = "mungkin";
"DECLINE" = "Tolak";
"SHOW_IN_CALENDAR" = "Tunjukkan di Kalendar";
"EVENT_CANCELED" = "Peristiwa telah dibatalkan";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " & %@";

"INFO" = "Maklumat";
"ADD_COMMENTS" = "Tambahkan Komen";
"COMMENTS" = "Komen";
"REPEATS_FORMAT" = "ulang %@";

"INVITES" = "Jemputan";
"INVITES_FORMAT" = "Jemputan (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Diterima";
"ACCEPTED_LOWERCASE" = "diterima";
"DECLINED" = "Ditolak";
"DECLINED_LOWERCASE" = "Ditolak";
"DISMISS" = "Tolak";
"MAYBE_RESPONSE" = "Mungkin";
"CANCELED" = "Dibatalkan";
"NO_INVITATIONS" = "Tiada Jemputan";
"NO_REPLY" = "Tiada Balasan";
"NO_REPLY_LOWERCASE" = "tiada balasan";
"FROM" = "Dari";
"FROM_LOWERCASE" = "dari";
"MY_STATUS" = "Status Saya";
"MY_STATUS_LOWERCASE" = "status Saya";
"EVENT_DETAILS" = "Butir Peristiwa";
"NO_ATTENDEES" = "(tiada)";
"INVITE_LIST_ACCEPTED" = "Diterima";
"INVITE_LIST_DECLINED" = "Ditolak";
"INVITE_LIST_MAYBE" = "Mungkin";
"SHARED_CALENDAR_FROM" = "Kalendar dikongsi daripada %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@ hingga %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\nhingga %@";
"INVITATION_CANCELED" = "Dibatalkan";

"DELEGATE_ACTION_DISALLOWED" = "Anda sedang dimaklumkan mengenai peristiwa ini kerana anda wakil peserta.";